
<main>
      <section class="about_us">
        <div class="container about-info">
            <div class="history_head">
                 
              <h2 class="size_typewrite">ХТО <span class="text-yellow">МИ</span>?</h2>
              <h3>Наша славна <span class="size_typewrite">історія</span></h3>

              <!-- <h2>Що робить нас більш <span class="size_typewrite"> особливими </span></h2>
              
              <h3> НАШІ <span class="text-yellow">ПОСЛУГИ </span></h3> -->
              
            </div>
            <div class="history_text">    
              <img src="./imagies/фото клініки.jpg" alt="фото клініки">
              <div>
                <p>
                  Клініка “TeethDent” була заснована у 2010 році з метою надання
                  високоякісних стоматологічних послуг населенню. Ініціатором створення
                  клініки виступив доктор Олександр Іванович, який мав багаторічний досвід
                  роботи в галузі стоматології та прагнув створити сучасний медичний
                  заклад, що відповідає найвищим стандартам. На початковому етапі клініка
                  функціонувала як невеликий стоматологічний центр, що надавав послуги з
                  діагностики та лікування загальних стоматологічних захворювань. Завдяки
                  високому професіоналізму медичного персоналу та використанню сучасного
                  обладнання, клініка швидко здобула довіру пацієнтів та розширила спектр
                  своїх послуг.
                </p>
              </div>
            </div>
        </div>
      </section>
</main>
